Repository: megamen32/telegram-wallet
Catalog: data/locales/*/LC_MESSAGES/bot.po
Languages: uk

source: Всего пользователей: {count}
uk: Усього користувачів: {count}

source: Экспорт пользователей 📁
uk: Експорт користувачів 📁

source: Количество активных пользователей 👥
uk: Кількість активних користувачів 👥

source: Активных пользователей: {count}
uk: Активних користувачів: {count}

source: Выберите действие в меню 👇
uk: Виберіть дію у меню 👇

source: Язык успешно изменен Нажми /help чтобы узнать чем я могу тебе помочь
uk: Мова успішно змінена Натисни /help щоб дізнатися чим я можу тобі допомогти

source: Выберите свой язык
uk: Оберіть свою мову

source: Привет, {full_name}! Выберите свой язык
uk: Привіт, {full_name}! Оберіть свою мову

source: Слишком много запросов!
uk: Занадто багато запитів!

source: Помощь 🆘
uk: Допомога 🆘
